Repository: mnimtz/mysecureprint-server
Catalog: clients/ios/MySecurePrint/Localizable.xcstrings
Source language: de
Languages: en, es, fr, it, nb, nl, pt_br, sv

source: … %lld weitere
en: … %lld more
es: … %lld más
fr: … %lld de plus
it: … %lld in più
nb: … %lld til
nl: … %lld meer
sv: … %lld till

source: (leer)
en: (empty)
es: (vacío)
fr: (vide)
it: (vuoto)
nb: (tomt)
nl: (leeg)
sv: (tomt)

source: (ohne Namen)
en: (unnamed)
es: (sin nombre)
fr: (sans nom)
it: (senza nome)
nb: (uten navn)
nl: (zonder naam)
sv: (utan namn)

source: %d Ziel(e) ausgewählt
en: %d target(s) selected
es: %d destino(s) seleccionado(s)
fr: %d cible(s) sélectionnée(s)
it: %d destinazione/i selezionata/e
nb: %d mål valgt
nl: %d doel(en) geselecteerd
sv: %d mål valda

source: %lld Karte(n)
en: %lld card(s)
es: %lld tarjeta(s)
fr: %lld carte(s)
it: %lld carta/e
nb: %lld kort
nl: %lld kaart(en)
sv: %lld kort

source: %lld Ziel(e) ausgewählt
en: %lld target(s) selected
es: %lld destino(s) seleccionado(s)
fr: %lld cible(s) sélectionnée(s)
it: %lld destinazione/i selezionata/e
nb: %lld mål valgt
nl: %lld bestemming(en) geselecteerd
sv: %lld mål valda

source: → %d Empfänger
en: → %d recipient(s)
es: → %d destinatario(s)
fr: → %d destinataire(s)
it: → %d destinatario/i
nb: → %d mottaker(e)
nl: → %d ontvanger(s)
sv: → %d mottagare

source: 5 Minuten
en: 5 minutes
es: 5 minutos
fr: 5 minutes
it: 5 minuti
nb: 5 minutter
sv: 5 minuter

source: 10 Minuten
en: 10 minutes
es: 10 minutos
fr: 10 minutes
it: 10 minuti
nb: 10 minutter
sv: 10 minuter

source: 15 Minuten
en: 15 minutes
es: 15 minutos
fr: 15 minutes
it: 15 minuti
nb: 15 minutter
sv: 15 minuter

source: 30 Minuten
en: 30 minutes
es: 30 minutos
fr: 30 minutes
it: 30 minuti
nb: 30 minutter
sv: 30 minuter

source: 60 Minuten
en: 60 minutes
es: 60 minutos
fr: 60 minutes
it: 60 minuti
nb: 60 minutter
sv: 60 minuter

source: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
it: Annulla
nb: Avbryt
nl: Annuleren
sv: Avbryt

source: Abgelaufen
en: Expired
es: Caducado
fr: Expiré
it: Scaduto
nb: Utløpt
nl: Verlopen
sv: Utgånget

source: Ablaufdatum
en: Expiration date
es: Fecha de vencimiento
fr: Date d'expiration
it: Data di scadenza
nb: Utløpsdato
nl: Vervaldatum
sv: Utgångsdatum

source: Abmelden
en: Sign out
es: Cerrar sesión
fr: Se déconnecter
it: Esci
nb: Logg ut
nl: Afmelden
sv: Logga ut

source: Absender
en: Sender
es: Remitente
fr: Expéditeur
it: Mittente
nb: Avsender
nl: Afzender
sv: Avsändare

source: Aktiviere Live-Aktivitäten damit der Upload-Fortschritt in der Dynamic Island erscheint.
en: Enable Live Activities so the upload progress appears in the Dynamic Island.
es: Activa las actividades en vivo para que el progreso de carga aparezca en la Dynamic Island.
fr: Activez les activités en direct pour que la progression du téléchargement apparaisse dans la Dynamic Island.
it: Attiva le attività live affinché il progresso del caricamento appaia nella Dynamic Island.
nb: Aktiver Live-aktiviteter slik at opplastingsfremdriften vises i Dynamic Island.
nl: Schakel Live Activiteiten in zodat de uploadvoortgang in de Dynamic Island verschijnt.
sv: Aktivera Live Activities så att uppladdningsförloppet visas i Dynamic Island.

source: Aktualisiere Daten…
en: Updating data…
es: Actualizando datos…
fr: Mise à jour des données…
it: Aggiornamento dati…
nb: Oppdaterer data…
nl: Gegevens bijwerken…
sv: Uppdaterar data…

source: Aktualisieren
en: Refresh
es: Actualizar
fr: Actualiser
it: Aggiorna
nb: Oppdater
nl: Vernieuwen
sv: Uppdatera

source: Alle
en: All
es: Todo
fr: Tous
it: Tutti
sv: Alla

source: Alle Benutzer durchsuchen
en: Search all users
es: Buscar todos los usuarios
fr: Rechercher tous les utilisateurs
it: Cerca tutti gli utenti
nb: Søk alle brukere
nl: Alle gebruikers doorzoeken
sv: Sök alla användare

source: Alle Einträge werden unwiderruflich entfernt.
en: All entries will be permanently removed.
es: Todas las entradas serán eliminadas permanentemente.
fr: Toutes les entrées seront supprimées définitivement.
it: Tutte le voci verranno rimosse definitivamente.
nb: Alle oppføringer vil bli fjernet permanent.
nl: Alle vermeldingen worden permanent verwijderd.
sv: Alla poster tas bort permanent.

source: Alle Queues durchsuchen
en: Search all queues
es: Buscar todas las colas
fr: Rechercher toutes les files
it: Cerca tutte le code
nb: Søk alle køer
nl: Alle wachtrijen doorzoeken
sv: Sök alla köer

source: An Printix
en: To Printix
es: A Printix
fr: Vers Printix
it: A Printix
nb: Til Printix
nl: Naar Printix
sv: Till Printix

source: An Printix gesendet
en: Sent to Printix
es: Enviado a Printix
fr: Envoyé à Printix
it: Inviato a Printix
nb: Sendt til Printix
nl: Verzonden naar Printix
sv: Skickat till Printix

source: An Printix senden
en: Send to Printix
es: Enviar a Printix
fr: Envoyer à Printix
it: Invia a Printix
nb: Send til Printix
nl: Naar Printix sturen
sv: Skicka till Printix

source: Andere Queue wählen
en: Choose another queue
es: Elegir otra cola
fr: Choisir une autre file
it: Scegli un'altra coda
nb: Velg annen kø
nl: Andere wachtrij kiezen
sv: Välj annan kö

source: Angelegt
en: Created
es: Creado
fr: Créé
it: Creato
nb: Opprettet
nl: Aangemaakt
sv: Skapad

source: Angemeldet als
en: Signed in as
es: Conectado como
fr: Connecté en tant que
it: Connesso come
nb: Pålogget som
nl: Aangemeld als
sv: Inloggad som

source: Anmeldung
en: Sign in
es: Iniciar sesión
fr: Connexion
it: Accedi
nb: Logg inn
nl: Aanmelden
sv: Logga in

source: App ist nicht eingerichtet — bitte zuerst MySecurePrint starten und einloggen.
en: App not configured — please open MySecurePrint and sign in first.
es: La app no está configurada — abre MySecurePrint e inicia sesión primero.
fr: App non configurée — ouvre d'abord MySecurePrint et connecte-toi.
it: App non configurata — apri prima MySecurePrint ed effettua l'accesso.
nb: Appen er ikke konfigurert — åpne MySecurePrint og logg inn først.
nl: App niet ingesteld — open MySecurePrint en meld je eerst aan.
sv: Appen är inte konfigurerad — öppna MySecurePrint och logga in först.

source: App neu starten zum Wechseln.
en: Restart app to switch.
es: Reiniciar la app para cambiar.
fr: Redémarrer l’app pour changer.
it: Riavviare l’app per cambiare.
nb: Start appen på nytt for å bytte.
nl: Herstart de app om te wisselen.
sv: Starta om appen för att byta.

source: Arbeitsplatz suchen
en: Search workstations
es: Buscar estaciones de trabajo
fr: Rechercher des postes de travail
it: Cerca postazioni
nb: Søk arbeidsstasjoner
nl: Werkstations zoeken
sv: Sök arbetsstationer

source: Arbeitsplätze
en: Workstations
es: Estaciones de trabajo
fr: Postes de travail
it: Workstation
nb: Arbeidsstasjoner
nl: Werkstations
sv: Arbetsstationer

source: Auftrag wurde angenommen.
en: Job has been accepted.
es: El trabajo ha sido aceptado.
fr: Le travail a été accepté.
it: Il lavoro è stato accettato.
nb: Jobben er mottatt.
nl: Opdracht is geaccepteerd.
sv: Jobbet har tagits emot.

source: Aus Dateien wählen
en: Choose from Files
es: Elegir de Archivos
fr: Choisir dans Fichiers
it: Scegli da File
nb: Velg fra Filer
nl: Kiezen uit Bestanden
sv: Välj från Filer

source: Aus Fotos wählen
en: Choose from Photos
es: Elegir de Fotos
fr: Choisir dans Photos
it: Scegli da Foto
nb: Velg fra Bilder
nl: Kiezen uit Foto's
sv: Välj från Foton

source: Auswahl wird danach auf SecurePrint zurückgesetzt, damit du nicht versehentlich dauerhaft an ein Delegate druckst.
en: Afterwards the selection resets to SecurePrint so you don’t accidentally keep printing to a delegate.
es: Después, la selección vuelve a SecurePrint para que no sigas imprimiendo accidentalmente hacia un delegado.
fr: La sélection revient ensuite à SecurePrint pour éviter d’imprimer accidentellement vers un délégué de façon permanente.
it: Successivamente la selezione torna a SecurePrint così non stampi accidentalmente in modo permanente verso un delegato.
nb: Valget tilbakestilles etterpå til SecurePrint, slik at du ikke ved et uhell fortsetter å skrive ut til en delegat.
nl: Daarna wordt de selectie teruggezet op SecurePrint, zodat je niet per ongeluk permanent naar een delegate print.
sv: Valet återställs efteråt till SecurePrint så att du inte av misstag fortsätter skriva ut till en delegat.

# auto_reset_caption
source: Auswahl wird danach auf SecurePrint zurückgesetzt, damit du nicht versehentlich dauerhaft an ein Delegate druckst.
en: Selection will reset to SecurePrint afterwards so you don't accidentally print to a delegate permanently.
es: La selección se restablecerá a SecurePrint para evitar impresión accidental.
fr: La sélection sera réinitialisée sur SecurePrint pour éviter une impression accidentelle.
it: La selezione verrà ripristinata su SecurePrint per evitare stampe accidentali.
nb: Valget tilbakestilles til SecurePrint for å unngå utilsiktet utskrift.
nl: De selectie wordt teruggezet naar SecurePrint om onbedoeld afdrukken te voorkomen.
sv: Valet återställs till SecurePrint för att undvika oavsiktlig utskrift.

source: Auto-Reset aktiv
en: Auto-reset active
es: Restablecimiento automático activo
fr: Réinitialisation auto active
it: Reset automatico attivo
nb: Automatisk tilbakestilling aktiv
nl: Automatisch resetten actief
sv: Automatisk återställning aktiv

source: Auto-Reset Ziel
en: Auto-reset Target
es: Destino con restablecimiento automático
fr: Réinitialisation auto de la cible
it: Reset automatico destinazione
nb: Automatisk tilbakestilling av mål
nl: Automatisch resetten bestemming
sv: Automatisk återställning av mål

source: Bei Printix gelöscht
en: Deleted in Printix
es: Eliminado en Printix
fr: Supprimé dans Printix
it: Eliminato in Printix
nb: Slettet i Printix
nl: Verwijderd in Printix
sv: Raderat i Printix

source: Benutzer
en: Users
es: Usuarios
fr: Utilisateurs
it: Utenti
nb: Brukere
nl: Gebruikers
sv: Användare

source: Benutzer suchen
en: Search users
es: Buscar usuarios
fr: Rechercher des utilisateurs
it: Cerca utenti
nb: Søk brukere
nl: Gebruikers zoeken
sv: Sök användare

source: Benutzer suchen (Name oder E-Mail)
en: Search users (name or email)
es: Buscar usuario (nombre o correo)
fr: Rechercher un utilisateur (nom ou e-mail)
it: Cerca utente (nome o e-mail)
nb: Søk bruker (navn eller e-post)
nl: Gebruiker zoeken (naam of e-mail)
sv: Sök användare (namn eller e-post)

source: Benutzer wählen
en: Select user
es: Seleccionar usuario
fr: Choisir un utilisateur
it: Seleziona utente
nb: Velg bruker
nl: Gebruiker kiezen
sv: Välj användare

source: Benutzersuche nicht verfügbar (nur Admin/User).
en: User search unavailable (admin/regular users only).
es: Búsqueda de usuarios no disponible (sólo administradores/usuarios).
fr: Recherche d'utilisateurs non disponible (admin/user uniquement).
it: Ricerca utenti non disponibile (solo admin/user).
nb: Brukersøk ikke tilgjengelig (kun admin/user).
nl: Gebruikerszoekopdracht niet beschikbaar (alleen admin/user).
sv: Användarsökning inte tillgänglig (endast admin/user).

source: Bereit am Drucker
en: Ready at Printer
es: Listo en la impresora
fr: Prêt à l'imprimante
it: Pronto alla stampante
nb: Klar ved skriver
nl: Klaar bij printer
sv: Redo vid skrivare

source: Bereit zur Abholung
en: Ready for pickup
es: Listo para recoger
fr: Prêt à retirer
it: Pronto per il ritiro
nb: Klar for henting
nl: Klaar om op te halen
sv: Klar för hämtning

source: Beschreibung
en: Description
es: Descripción
fr: Description
it: Descrizione
nb: Beskrivelse
nl: Beschrijving
pt_br: Descrição
sv: Beskrivning

source: Bild konnte nicht gelesen werden.
en: Could not read image.
es: No se pudo leer la imagen.
fr: Impossible de lire l'image.
it: Impossibile leggere l'immagine.
nb: Kunne ikke lese bildet.
nl: Afbeelding kon niet worden gelezen.
sv: Kunde inte läsa bilden.

source: Bild zu gross (%d MB). Max: %d MB.
en: Image too large (%d MB). Max: %d MB.
es: Imagen demasiado grande (%d MB). Máx: %d MB.
fr: Image trop volumineuse (%d MB). Max : %d MB.
it: Immagine troppo grande (%d MB). Max: %d MB.
nb: Bildet er for stort (%d MB). Maks: %d MB.
nl: Afbeelding te groot (%d MB). Max: %d MB.
sv: Bilden är för stor (%d MB). Max: %d MB.

source: Bild-Anhang im unbekannten Format.
en: Image attachment in unknown format.
es: Adjunto de imagen en formato desconocido.
fr: Pièce jointe image au format inconnu.
it: Allegato immagine in formato sconosciuto.
nb: Bildevedlegg i ukjent format.
nl: Afbeeldingsbijlage in onbekend formaat.
sv: Bildbilaga i okänt format.

source: Bilder werden graustufen-konvertiert. Für Dokumente gilt die Drucker-Einstellung.
en: Images are converted to grayscale. For documents, the printer setting applies.
es: Las imágenes se convierten a escala de grises. Para documentos se aplica la configuración de la impresora.
fr: Les images sont converties en niveaux de gris. Pour les documents, le réglage de l’imprimante s’applique.
it: Le immagini vengono convertite in scala di grigi. Per i documenti si applica l’impostazione della stampante.
nb: Bilder konverteres til gråtoner. For dokumenter gjelder skriverens innstilling.
nl: Afbeeldingen worden omgezet naar grijswaarden. Voor documenten geldt de printerinstelling.
sv: Bilder konverteras till gråskala. För dokument gäller skrivarens inställning.

source: Bildgröße
en: Image size
es: Tamaño de imagen
fr: Taille de l’image
it: Dimensione immagine
nb: Bildestørrelse
nl: Afbeeldingsgrootte
sv: Bildstorlek

source: Bitte zuerst eine Datei auswählen.
en: Please pick a file first.
es: Selecciona primero un archivo.
fr: Veuillez d'abord choisir un fichier.
it: Seleziona prima un file.
nb: Velg en fil først.
nl: Kies eerst een bestand.
sv: Välj en fil först.

source: Datei
en: File
es: Archivo
fr: Fichier
it: File
nb: Fil
nl: Bestand
sv: Fil

source: Datei zu gross (%d MB). Max: %d MB.
en: File too large (%d MB). Max: %d MB.
es: Archivo demasiado grande (%d MB). Máx: %d MB.
fr: Fichier trop volumineux (%d MB). Max : %d MB.
it: File troppo grande (%d MB). Max: %d MB.
nb: Filen er for stor (%d MB). Maks: %d MB.
nl: Bestand te groot (%d MB). Max: %d MB.
sv: Filen är för stor (%d MB). Max: %d MB.

# Delegate: %@
source: Vertretung: %@
en: Delegate: %@
es: Delegado: %@
fr: Délégué : %@
it: Delegato: %@
nb: Delegat: %@
nl: Gedelegeerde: %@
sv: Delegat: %@

# delegation_picker_sub
source: Wähle weitere Printix-Benutzer aus. Der Druckjob wird zusätzlich an deren Secure-Print-Queue gesendet.
en: Select additional Printix users. The print job will also be sent to their Secure Print queue.
es: Selecciona otros usuarios Printix. El trabajo también se enviará a su cola segura.
fr: Sélectionnez d'autres utilisateurs Printix. Le travail sera aussi envoyé dans leur file sécurisée.
it: Seleziona altri utenti Printix. Il lavoro verrà inviato anche alla loro coda sicura.
nb: Velg flere Printix-brukere. Utskriftsjobben sendes også til deres sikre kø.
nl: Selecteer extra Printix-gebruikers. De afdruktaak wordt ook naar hun beveiligde wachtrij gestuurd.
sv: Välj fler Printix-användare. Utskriftsjobbet skickas även till deras säkra kö.

# delegation_picker_title
source: Delegation-Druck an andere User
en: Delegate print to other users
es: Impresión delegada a otros usuarios
fr: Imprimer par délégation
it: Stampa delegata ad altri utenti
nb: Delegert utskrift til andre brukere
nl: Gedelegeerd afdrukken naar andere gebruikers
sv: Delegerad utskrift till andra användare

# delegation_users_empty
source: Keine Benutzer verfügbar. Benutzer-Suche ist nur für Admin/User verfügbar.
en: No users available. User search is only available for Admin/User role.
es: No hay usuarios disponibles. La búsqueda solo está disponible para Admin/User.
fr: Aucun utilisateur disponible. La recherche est réservée aux rôles Admin/User.
it: Nessun utente disponibile. La ricerca è disponibile solo per Admin/User.
nb: Ingen brukere tilgjengelig. Søk er bare tilgjengelig for Admin/User.
nl: Geen gebruikers beschikbaar. Zoeken is alleen voor Admin/User.
sv: Inga användare tillgängliga. Sökning är bara tillgänglig för Admin/User.

source: Delegation-Druck
en: Delegate printing
es: Impresión delegada
fr: Impression déléguée
it: Stampa delegata
nb: Delegert utskrift
nl: Gedelegeerd afdrukken
sv: Delegerad utskrift

source: Delegation-Druck an andere User
en: Delegated printing to other users
es: Impresión delegada a otros usuarios
fr: Impression déléguée à d'autres utilisateurs
it: Stampa delegata ad altri utenti
nb: Delegert utskrift til andre brukere
nl: Delegatie-print naar andere gebruikers
sv: Delegerad utskrift till andra användare

source: Delegation-Druck erlauben
en: Allow delegated printing
es: Permitir impresión delegada
fr: Autoriser l'impression déléguée
it: Consenti stampa delegata
nb: Tillat delegert utskrift
nl: Delegatie-print toestaan
sv: Tillåt delegerad utskrift

source: Delegation-Druck vom Admin deaktiviert.
en: Delegate printing disabled by admin.
es: Impresión delegada desactivada por el administrador.
fr: Impression déléguée désactivée par l’administrateur.
it: Stampa delegata disattivata dall’amministratore.
nb: Delegert utskrift er deaktivert av administrator.
nl: Gedelegeerd afdrukken uitgeschakeld door beheerder.
sv: Delegerad utskrift inaktiverad av administratör.

source: Delegiert an
en: Delegated to
es: Delegado a
fr: Délégué à
it: Delegato a
nb: Delegert til
nl: Gedelegeerd aan
sv: Delegerat till

source: Delegiert von
en: Delegated by
es: Delegado por
fr: Délégué par
it: Delegato da
nb: Delegert av
nl: Gedelegeerd door
sv: Delegerad av

source: Den QR-Code für die schnelle Einrichtung findest du im Self-Service-Bereich des Management-Portals unter „Mobile App“.
en: The QR code for quick setup is available in the self-service area of the Management Portal under “Mobile App”.
es: El código QR para la configuración rápida está disponible en el área de autoservicio del portal de gestión en «Aplicación móvil».
fr: Le code QR pour la configuration rapide est disponible dans la zone libre-service du portail de gestion sous « Application mobile ».
it: Il codice QR per la configurazione rapida è disponibile nell’area self-service del portale di gestione sotto «App mobile».
nb: QR-koden for hurtig oppsett finner du i selvbetjeningsområdet i administrasjonsportalen under «Mobilapp».
nl: De QR-code voor snelle installatie vind je in het selfservicegedeelte van het Managementportaal onder „Mobiele app”.
sv: QR-koden för snabbinställning hittar du i självbetjäningsområdet i hanteringsportalen under ”Mobilapp”.

source: Den QR-Code für die schnelle Einrichtung findest du im Self-Service-Bereich des Management-Portals.
en: Find the QR code for quick setup in the self-service area of the management portal.
es: Encuentra el código QR para la configuración rápida en el área de autoservicio del portal de gestión.
fr: Trouvez le QR code pour la configuration rapide dans la zone libre-service du portail de gestion.
it: Trova il codice QR per la configurazione rapida nell’area self-service del portale di gestione.
nb: Finn QR-koden for rask oppsett i selvbetjeningsområdet på administrasjonsportalen.
nl: Vind de QR-code voor snelle instelling in het selfservicegedeelte van de beheerportal.
sv: Hitta QR-koden för snabbinstallation i självbetjäningsområdet i hanteringsportalen.

source: Der Admin hat Delegation-Druck für diesen Server deaktiviert. Frage in der Server-Verwaltung nach, wenn du diese Funktion brauchst.
en: The admin has disabled delegation printing for this server. Contact your server administrator if you need this feature.
es: El administrador ha desactivado la impresión delegada para este servidor. Contacta con el administrador si necesitas esta función.
fr: L'administrateur a désactivé l'impression déléguée pour ce serveur. Contacte l'administrateur si tu as besoin de cette fonctionnalité.
it: L'amministratore ha disattivato la stampa delegata per questo server. Contatta l'amministratore se ti serve questa funzione.
nb: Administrator har deaktivert delegert utskrift for denne serveren. Ta kontakt med administrator hvis du trenger denne funksjonen.
nl: De beheerder heeft delegatie-printen voor deze server uitgeschakeld. Neem contact op met de beheerder als je deze functie nodig hebt.
sv: Administratören har inaktiverat delegerad utskrift för denna server. Kontakta administratören om du behöver denna funktion.

source: Der Admin hat erlaubt, dass du an eine beliebige Tenant-Queue drucken kannst — wähle zusätzlich aus.
en: The admin has allowed you to print to any tenant queue — choose one additionally.
es: El administrador te permite imprimir a cualquier cola del tenant — selecciona una adicional.
fr: L'administrateur t'autorise à imprimer sur n'importe quelle file du tenant — sélectionne-en une en plus.
it: L'amministratore ti consente di stampare su qualsiasi coda del tenant — selezionane una in aggiunta.
nb: Administrator har gitt deg tilgang til å skrive ut til alle tenant-køer — velg en i tillegg.
nl: De beheerder staat je toe naar elke tenant-wachtrij te printen — kies er nog een.
sv: Administratören låter dig skriva ut till valfri tenant-kö — välj en till.

source: Dezimal
en: Decimal
es: Decimal
fr: Décimal
it: Decimale
nb: Desimal
nl: Decimaal
sv: Decimal

source: Dezimal (umgekehrt)
en: Decimal (reversed)
es: Decimal (invertido)
fr: Décimal (inversé)
it: Decimale (invertito)
nb: Desimal (omvendt)
nl: Decimaal (omgekeerd)
sv: Decimal (omvänd)

source: Die Karte wird bei Printix und lokal entfernt. Druckfreigabe am Gerät funktioniert danach nicht mehr.
en: The card will be removed from Printix and locally. Print release at the device will no longer work.
es: La tarjeta se eliminará de Printix y localmente. La liberación de impresión en el dispositivo dejará de funcionar.
fr: La carte sera supprimée de Printix et en local. La libération de l'impression sur l'appareil ne fonctionnera plus.
it: La carta sarà rimossa da Printix e localmente. Il rilascio di stampa sul dispositivo non funzionerà più.
nb: Kortet fjernes fra Printix og lokalt. Utskriftsfrigjøring på enheten vil ikke lenger fungere.
nl: De kaart wordt uit Printix en lokaal verwijderd. Printrelease op het apparaat werkt daarna niet meer.
sv: Kortet tas bort från Printix och lokalt. Utskriftsfrisläppning vid enheten fungerar inte längre.

source: Dokument-Analyse
en: Document Analysis
es: Análisis del documento
fr: Analyse de document
it: Analisi documento
nl: Documentanalyse
pt_br: Análise do documento
sv: Dokumentanalys

source: Dokumenttyp
en: Document Type
es: Tipo de documento
fr: Type de document
it: Tipo di documento
nb: Dokumenttype
nl: Documenttype
pt_br: Tipo de documento

source: Druck-Ziele
en: Print targets
es: Destinos de impresión
fr: Cibles d’impression
it: Destinazioni di stampa
nb: Utskriftsmål
nl: Printbestemmingen
sv: Utskriftsmål

source: Druckeinstellungen
en: Print Settings
es: Configuración de impresión
fr: Paramètres d’impression
it: Impostazioni di stampa
nb: Utskriftsinnstillinger
nl: Afdrukinstellingen
sv: Utskriftsinställningar

source: Drucker
en: Printers
es: Impresoras
fr: Imprimantes
it: Stampanti
nb: Skrivere
nl: Printers
sv: Skrivare

source: Drucker suchen
en: Search printers
es: Buscar impresoras
fr: Rechercher des imprimantes
it: Cerca stampanti
nb: Søk skrivere
nl: Printers zoeken
sv: Sök skrivare

source: Druckwarteschlange
en: Print queue
es: Cola de impresión
fr: File d'impression
it: Coda di stampa
nb: Utskriftskø
nl: Afdrukwachtrij
sv: Utskriftskö

source: Durch Firmenrichtlinie festgelegt.
en: Set by company policy.
es: Establecido por la política de la empresa.
fr: Défini par la politique de l'entreprise.
it: Impostato dai criteri aziendali.
nb: Angitt av firmaretningslinjer.
nl: Ingesteld door bedrijfsbeleid.
sv: Satt av företagets policy.

source: Dynamic Island deaktiviert
en: Dynamic Island disabled
es: Dynamic Island desactivada
fr: Dynamic Island désactivée
it: Dynamic Island disabilitata
nb: Dynamic Island deaktivert
nl: Dynamic Island uitgeschakeld
sv: Dynamic Island inaktiverad
